apg
binder_linux-dkms
blueberry
brave-bin
brrtfetch-git
brrtfetch-git-debug
cbonsai
ccze
claude-desktop-bin
claude-desktop-bin-debug
clipman
fastfetch-gif-standalone-debug
gitkraken
gnome-bluetooth
grub2-theme-preview
hollywood
icu66-bin
kvantum-git
lib32-nvidia-580xx-utils
libcs50
libffi7
localsend-bin
neofetch
nvidia-580xx-dkms
nvidia-580xx-utils
ollama-bin
ollama-bin-debug
ollama-cuda12-bin
onlyoffice-bin
paru
paru-debug
pipes.sh
python-pypdf2
rtl88x2bu-dkms-git
snapd
speedometer
tty-clock
visual-studio-code-bin
waydroid-image
wlogout
wpgtk
yay
yay-debug
